{
    "details": [
        {
            "content": "I didn't know that was even possible.",
            "end_time": "495.348",
            "speaker": "spk_0",
            "start_time": "493.578"
        },
        {
            "content": "Imagine in playing a game where you know in your mind where you're healing and change in the process is within your body.",
            "end_time": "623.646",
            "speaker": "spk_0",
            "start_time": "610.116"
        },
        {
            "content": "I couldn't and hardly anything on DDE I was bullied in. I was going to see the doctor regularly on they couldn't figure out what was wrong with me.",
            "end_time": "701.886",
            "speaker": "spk_0",
            "start_time": "687.536"
        },
        {
            "content": "I had scans, ultrasound things, you know, they differ.",
            "end_time": "708.516",
            "speaker": "spk_0",
            "start_time": "703.586"
        },
        {
            "content": "I did that with my kidneys and my turn.",
            "end_time": "719.026",
            "speaker": "spk_0",
            "start_time": "715.516"
        },
        {
            "content": "Much stress was nothing, and I couldn't believe our started laughin A search means stress hack in stress what most stressed about I haven't worked for, you know, the whole time of bean, Ill. I haven't what have I got to be stressed about constructs meal and they didn't have an answer for that and they said, we're going to give you some antidepressants and I said, All right, on the tick, too.",
            "end_time": "837.683",
            "speaker": "spk_0",
            "start_time": "800.143"
        },
        {
            "content": "How could I be ill with stress when I wasn't stressed in my idea stress, it would be something not being a policeman or being a firefighter or on doesn't being married, but, you know, just being in a stressful environment.",
            "end_time": "969.563",
            "speaker": "spk_0",
            "start_time": "946.428"
        },
        {
            "content": "My body or my mind, was creating this stress in my body, which caused my body to be ill. Physically, it wasn't just a feeling.",
            "end_time": "993.883",
            "speaker": "spk_0",
            "start_time": "980.653"
        },
        {
            "content": "Thio do. Maura and I should be out to just move on and ignore it and get on with stuff regardless, because I found out that you telling ourselves things like that.",
            "end_time": "1417.213",
            "speaker": "spk_0",
            "start_time": "1403.203"
        },
        {
            "content": "You know, if you're being chased by a bear, then the voice inside you saying Keep running is a good idea or if you're in the Army and you know there are things you have to do and you have to keep going Bay fuel, working in an office or work in a shop.",
            "end_time": "1458.57",
            "speaker": "spk_0",
            "start_time": "1432.003"
        },
        {
            "content": "Doesn't mean you have to feel jealous in the future.",
            "end_time": "1543.17",
            "speaker": "spk_0",
            "start_time": "1540.52"
        },
        {
            "content": "Sandwich makers and you put in the bread.",
            "end_time": "1598.262",
            "speaker": "spk_0",
            "start_time": "1595.142"
        },
        {
            "content": "Have you tasted so good?",
            "end_time": "1603.302",
            "speaker": "spk_0",
            "start_time": "1601.662"
        },
        {
            "content": "Is her spend unto you issue?",
            "end_time": "1795.75",
            "speaker": "spk_0",
            "start_time": "1790.59"
        },
        {
            "content": "Construct the mind on the fact that you gonna be okay.",
            "end_time": "1850.472",
            "speaker": "spk_0",
            "start_time": "1846.622"
        },
        {
            "content": "I find those situations stress in Jason personally for May, so I you could make decisions.",
            "end_time": "1890.932",
            "speaker": "spk_0",
            "start_time": "1875.102"
        },
        {
            "content": "Do you want to be around people who do that.",
            "end_time": "1893.242",
            "speaker": "spk_0",
            "start_time": "1890.942"
        },
        {
            "content": "Oh, do you keep away from people, Keep a little bit of distance from people that do that, or do you explain to that person?",
            "end_time": "1904.072",
            "speaker": "spk_0",
            "start_time": "1893.852"
        },
        {
            "content": "I'd like my mind to relax a woman's body to relax, and you give yourself Does you could say commands, but it's a command in a sense of you're telling yourself what you wish to happen next.",
            "end_time": "2026.349",
            "speaker": "spk_0",
            "start_time": "2001.459"
        },
        {
            "content": "Just tell yourself what you need, and I think maybe you can use the word, please.",
            "end_time": "2038.419",
            "speaker": "spk_0",
            "start_time": "2030.179"
        },
        {
            "content": "The If you say to yourself, I'm gonna fill more of this discomfort and you start thinking to yourself and imagining being anxious, more anxious.",
            "end_time": "2134.603",
            "speaker": "spk_0",
            "start_time": "2118.083"
        },
        {
            "content": "Doesn't I understand the difference between what's good for you and what's not good for you When it comes to what you ask off, it doesn't differentiate between negatives and positives.",
            "end_time": "2160.693",
            "speaker": "spk_0",
            "start_time": "2144.783"
        },
        {
            "content": "You can have more of her relax body on a relaxed mind, someone that focuses on expecting to fill, uh, anxious every time they get on a bus and imagining, get on the bus and feel anxious Basically, when they get on the bus a chance then feeling anxious is very high because they're they planned it any planned in their their timeline planned for that to happen.",
            "end_time": "2216.825",
            "speaker": "spk_0",
            "start_time": "2175.175"
        },
        {
            "content": "Whatever you give, it accepts.",
            "end_time": "2255.825",
            "speaker": "spk_0",
            "start_time": "2253.015"
        },
        {
            "content": "Talk about events that haven't happened yet, so of course you can influence them.",
            "end_time": "2353.406",
            "speaker": "spk_0",
            "start_time": "2345.756"
        },
        {
            "content": "You know, if you see a man and you go up to them, you never met before and you say to him, I don't know what your share Where did you find it?",
            "end_time": "2397.906",
            "speaker": "spk_0",
            "start_time": "2384.196"
        },
        {
            "content": "Pathway was already made for me and it was easy.",
            "end_time": "2807.638",
            "speaker": "spk_0",
            "start_time": "2803.588"
        },
        {
            "content": "You rehearsed for you asked your unconscious mind for it.",
            "end_time": "2864.298",
            "speaker": "spk_0",
            "start_time": "2859.388"
        },
        {
            "content": "Choose not to avoid it and you can think about that situation that hasn't happened yet and I mention it going well, when you imagine it going well, it's not dependent upon the other person acting or behaving in any particular way a person can still say, Do you ever they want today?",
            "end_time": "2945.881",
            "speaker": "spk_0",
            "start_time": "2911.531"
        },
        {
            "content": "You could feel relaxed and calm because you deserve to feel relaxed and calm.",
            "end_time": "3002.881",
            "speaker": "spk_0",
            "start_time": "2994.371"
        }
    ],
    "success": true,
    "summary": "I didn't know that was even possible. Imagine in playing a game where you know in your mind where you're healing and change in the process is within your body. I couldn't and hardly anything on DDE I was bullied in. I was going to see the doctor regularly on they couldn't figure out what was wrong with me. I had scans, ultrasound things, you know, they differ. I did that with my kidneys and my turn. Much stress was nothing, and I couldn't believe our started laughin A search means stress hack in stress what most stressed about I haven't worked for, you know, the whole time of bean, Ill. I haven't what have I got to be stressed about constructs meal and they didn't have an answer for that and they said, we're going to give you some antidepressants and I said, All right, on the tick, too. How could I be ill with stress when I wasn't stressed in my idea stress, it would be something not being a policeman or being a firefighter or on doesn't being married, but, you know, just being in a stressful environment. My body or my mind, was creating this stress in my body, which caused my body to be ill. Physically, it wasn't just a feeling. Thio do. Maura and I should be out to just move on and ignore it and get on with stuff regardless, because I found out that you telling ourselves things like that. You know, if you're being chased by a bear, then the voice inside you saying Keep running is a good idea or if you're in the Army and you know there are things you have to do and you have to keep going Bay fuel, working in an office or work in a shop. Doesn't mean you have to feel jealous in the future. Sandwich makers and you put in the bread. Have you tasted so good? Is her spend unto you issue? Construct the mind on the fact that you gonna be okay. I find those situations stress in Jason personally for May, so I you could make decisions. Do you want to be around people who do that. Oh, do you keep away from people, Keep a little bit of distance from people that do that, or do you explain to that person? I'd like my mind to relax a woman's body to relax, and you give yourself Does you could say commands, but it's a command in a sense of you're telling yourself what you wish to happen next. Just tell yourself what you need, and I think maybe you can use the word, please. The If you say to yourself, I'm gonna fill more of this discomfort and you start thinking to yourself and imagining being anxious, more anxious. Doesn't I understand the difference between what's good for you and what's not good for you When it comes to what you ask off, it doesn't differentiate between negatives and positives. You can have more of her relax body on a relaxed mind, someone that focuses on expecting to fill, uh, anxious every time they get on a bus and imagining, get on the bus and feel anxious Basically, when they get on the bus a chance then feeling anxious is very high because they're they planned it any planned in their their timeline planned for that to happen. Whatever you give, it accepts. Talk about events that haven't happened yet, so of course you can influence them. You know, if you see a man and you go up to them, you never met before and you say to him, I don't know what your share Where did you find it? Pathway was already made for me and it was easy. You rehearsed for you asked your unconscious mind for it. Choose not to avoid it and you can think about that situation that hasn't happened yet and I mention it going well, when you imagine it going well, it's not dependent upon the other person acting or behaving in any particular way a person can still say, Do you ever they want today? You could feel relaxed and calm because you deserve to feel relaxed and calm. "
}